export const QUESTIONS = [
	{
		name: 'Що таке Netflix?',
		description:
			'Netflix — це сервіс потокового передавання відео, що дає змогу дивитися різноманітні відзначені нагородами телесеріали, фільми, аніме, документалістику й інший контент на тисячах пристроїв із підключенням до Інтернету.',
	},
	{
		name: 'Де можна дивитися контент?',
		description:
			'Дивіться будь-де, будь-коли. Увійдіть у свій обліковий запис Netflix, щоб дивитися контент онлайн на сайті netflix.com із персонального компʼютера або будь-якого пристрою з підключенням до Інтернету, на якому можна завантажити застосунок Netflix, як-от Smart TV, смартфон, планшет, потоковий програвач або ігрова приставка.',
	},
	{
		name: 'Як скасувати підписку?',
		description:
			'Netflix надає гнучкі умови. Скасувати підписку можна всього за два кліки. Без комісій за скасування. Оформити або скасувати підписку можна будь-коли.',
	},
	{
		name: 'Що можна дивитися на Netflix?',
		description:
			'Netflix пропонує обширну бібліотеку художніх фільмів, документалістики, телесеріалів, аніме, відзначеного нагородами оригінального контенту тощо. Дивіться скільки завгодно й коли завгодно.',
	},
	{
		name: 'Netflix підходить для дітей?',
		description:
			'Інтерфейс Netflix для дітей включено у вашу підписку. Діти можуть насолоджуватися телесеріалами й фільмами для всієї родини у своєму профілі, а батьки при цьому контролюватимуть такий контент.',
	},
]
